{
  "advs": [
    "accidentally",
    "rarely",
    "recently",
    "sometimes",
    "soon",
    "today",
    "tomorrow",
    "usually",
    "yesterday",
    "angrily",
    "anxiously",
    "awkwardly",
    "badly",
    "beautifully",
    "blindly",
    "boldly",
    "bravely",
    "brightly",
    "busily",
    "calmly",
    "carefully",
    "carelessly",
    "cautiously",
    "cheerfully",
    "clearly",
    "closely",
    "correctly",
    "courageously",
    "cruelly",
    "daringly",
    "deliberately",
    "doubtfully",
    "eagerly",
    "easily",
    "elegantly",
    "enormously",
    "enthusiastically",
    "equally",
    "eventually",
    "exactly",
    "faithfully",
    "fast",
    "fatally",
    "fiercely",
    "fondly",
    "foolishly",
    "fortunately",
    "frankly",
    "frantically",
    "generously",
    "gently",
    "gladly",
    "gracefully",
    "greedily",
    "happily",
    "hard",
    "hastily",
    "healthily",
    "honestly",
    "hungrily",
    "hurriedly",
    "inadequately",
    "ingeniously",
    "innocently",
    "inquisitively",
    "irritably",
    "joyously",
    "justly",
    "kindly",
    "lazily",
    "loosely",
    "loudly",
    "madly",
    "mortally",
    "mysteriously",
    "neatly",
    "nervously",
    "noisily",
    "obediently",
    "openly",
    "painfully",
    "patiently",
    "perfectly",
    "politely",
    "poorly",
    "powerfully",
    "promptly",
    "punctually",
    "quickly",
    "quietly",
    "rapidly",
    "rarely",
    "really",
    "recklessly",
    "regularly",
    "reluctantly",
    "repeatedly",
    "rightfully",
    "roughly",
    "rudely",
    "sadly",
    "safely",
    "selfishly",
    "sensibly",
    "seriously",
    "sharply",
    "shyly",
    "silently",
    "sleepily",
    "slowly",
    "smoothly",
    "so",
    "softly",
    "solemnly",
    "speedily",
    "stealthily",
    "sternly",
    "straight",
    "stupidly",
    "successfully",
    "suddenly",
    "suspiciously",
    "swiftly",
    "tenderly",
    "tensely",
    "thoughtfully",
    "tightly",
    "truthfully",
    "unexpectedly",
    "victoriously",
    "violently",
    "vivaciously",
    "warmly",
    "weakly",
    "wearily",
    "well",
    "wildly",
    "wisely",
    "almost",
    "absolutely",
    "awfully",
    "badly",
    "barely",
    "completely",
    "decidedly",
    "deeply",
    "enough",
    "enormously",
    "entirely",
    "extremely",
    "fairly",
    "far",
    "fully",
    "greatly",
    "hardly",
    "highly",
    "how",
    "incredibly",
    "indeed",
    "intensely",
    "just",
    "least",
    "less",
    "little",
    "lots",
    "most",
    "much",
    "nearly",
    "perfectly",
    "positively",
    "practically",
    "pretty",
    "purely",
    "quite",
    "rather",
    "really",
    "scarcely",
    "simply",
    "so",
    "somewhat",
    "strongly",
    "terribly",
    "thoroughly",
    "too",
    "totally",
    "utterly",
    "very",
    "virtually",
    "well",
    "annually",
    "daily",
    "fortnightly",
    "hourly",
    "monthly",
    "nightly",
    "quarterly",
    "yearly",
    "now",
    "then",
    "today",
    "tomorrow",
    "tonight",
    "yesterday",
    "always",
    "constantly",
    "ever",
    "frequently",
    "generally",
    "infrequently",
    "never",
    "normally",
    "occasionally",
    "often",
    "rarely",
    "regularly",
    "seldom",
    "sometimes",
    "regularly",
    "usually",
    "already",
    "before",
    "early",
    "earlier",
    "eventually",
    "finally",
    "first",
    "formerly",
    "just",
    "last",
    "late",
    "later",
    "lately",
    "next",
    "now",
    "first",
    "next",
    "still",
    "really",
    "less",
    "red",
    "once",
    "already",
    "usually",
    "often",
    "soon",
    "actually",
    "almost",
    "probably",
    "especially",
    "finally",
    "fully",
    "sometimes",
    "highly",
    "generally",
    "approximately",
    "completely",
    "clearly",
    "frequently",
    "exactly",
    "slightly",
    "previously",
    "certainly",
    "mostly",
    "specifically",
    "totally",
    "truly",
    "properly",
    "absolutely",
    "significantly",
    "normally",
    "effectively",
    "possibly",
    "typically",
    "successfully",
    "eventually",
    "unfortunately",
    "respectively",
    "carefully",
    "strongly",
    "definitely",
    "necessarily",
    "apparently",
    "obviously",
    "somewhat",
    "entirely",
    "closely",
    "seriously",
    "fairly",
    "regularly",
    "partly",
    "increasingly",
    "basically",
    "rapidly",
    "greatly",
    "suddenly",
    "initially",
    "perfectly",
    "instantly",
    "ultimately",
    "equally",
    "naturally",
    "constantly",
    "hopefully",
    "strictly",
    "similarly",
    "solely",
    "occasionally",
    "separately",
    "somehow",
    "accordingly",
    "hardly",
    "additionally",
    "surely",
    "reasonably",
    "exclusively",
    "actively",
    "rarely",
    "heavily",
    "meanwhile",
    "shortly",
    "substantially",
    "deeply",
    "officially",
    "periodically",
    "independently",
    "consistently",
    "subsequently",
    "partially",
    "individually",
    "literally",
    "consequently",
    "barely",
    "roughly",
    "physically",
    "accurately",
    "explicitly",
    "specially",
    "proudly",
    "dramatically",
    "gently",
    "temporarily",
    "promptly",
    "badly",
    "presently",
    "beautifully",
    "sufficiently",
    "arrogantly",
    "awfully",
    "awkwardly",
    "bizarrely",
    "blatantly",
    "blazingly",
    "bloodily",
    "bravely",
    "brutally",
    "calmly",
    "carelessly",
    "casually",
    "chaotically",
    "cleanly",
    "colourfully",
    "comfortably",
    "communicatively",
    "competently",
    "complainingly",
    "compulsorily",
    "confidentially",
    "confusedly",
    "consciously",
    "contradictorily",
    "convincedly",
    "courageously",
    "cowardly",
    "creepily",
    "critically",
    "cryptically",
    "curiously",
    "cutely",
    "dangerously",
    "decently",
    "deceptively",
    "desperately",
    "dolorously",
    "evidently",
    "exaggeratedly",
    "excessively",
    "excitingly",
    "experimentally",
    "falteringly",
    "fanatically",
    "fatally",
    "flawlessly",
    "flexibly",
    "forcedly",
    "formally",
    "fortunately",
    "frankly",
    "fraudulently",
    "admirably",
    "funnily",
    "furiously",
    "adorably",
    "generously",
    "genially",
    "adoringly",
    "genuinely",
    "ghastly",
    "gigantically",
    "glamorously",
    "gloomily",
    "gluttonously",
    "gorgeously",
    "gracefully",
    "gracelessly",
    "graciously",
    "grammatically",
    "grandly",
    "grossly",
    "grotesquely",
    "guiltlessly",
    "handily",
    "handsomely",
    "haplessly",
    "happily",
    "harmfully",
    "harmlessly",
    "harmonically",
    "healthily",
    "heartlessly",
    "helpfully",
    "helplessly",
    "heroically",
    "hesitantly",
    "hiddenly",
    "hideously",
    "adversely",
    "aesthetically",
    "hilariously",
    "hintingly",
    "historically",
    "honestly",
    "honorably",
    "hopelessly",
    "horribly",
    "hugely",
    "humbly",
    "hysterically",
    "ignorantly",
    "illogically",
    "immaturely",
    "immensely",
    "immutably",
    "impatiently",
    "imperatively",
    "imperfectly",
    "implausibly",
    "affectionately",
    "improbably",
    "improperly",
    "impulsively",
    "inadequately",
    "inappropriately",
    "incessantly",
    "incompetently",
    "inconceivably",
    "inconveniently",
    "incredibly",
    "innocently",
    "insanely",
    "insatiably",
    "insecurely",
    "insensibly",
    "instinctively",
    "intelligently",
    "intentionally",
    "interestingly",
    "intermittently",
    "internally",
    "intimately",
    "involuntarily",
    "ironically",
    "irrationally",
    "irregularly",
    "irrelevantly",
    "irresistibly",
    "jealously",
    "jokingly",
    "kindly",
    "laboriously",
    "laughingly",
    "aggressively",
    "luckily",
    "majestically",
    "maliciously",
    "manipulatively",
    "marginally",
    "marvelously",
    "masterfully",
    "mathematically",
    "mechanically",
    "mentally",
    "mildly",
    "minimally",
    "miserably",
    "momentarily",
    "neatly",
    "neutrally",
    "nonchalantly",
    "notably",
    "openly",
    "optimally",
    "paradoxically"
  ],
  "adjs": [
    "new",
    "used",
    "available",
    "good",
    "high",
    "many",
    "great",
    "long",
    "black",
    "big",
    "small",
    "level",
    "old",
    "little",
    "low",
    "large",
    "better",
    "legal",
    "red",
    "young",
    "light",
    "green",
    "short",
    "daily",
    "average",
    "early",
    "bad",
    "fast",
    "economic",
    "various",
    "wide",
    "known",
    "half",
    "quick",
    "yellow",
    "political",
    "ad",
    "mature",
    "huge",
    "kind",
    "nice",
    "late",
    "friendly",
    "happy",
    "round",
    "excellent",
    "perfect",
    "beautiful",
    "modern",
    "cool",
    "deep",
    "internal",
    "detailed",
    "pretty",
    "fat",
    "helpful",
    "royal",
    "square",
    "successful",
    "historical",
    "scientific",
    "functional",
    "cold",
    "premium",
    "heavy",
    "orange",
    "determined",
    "wholesale",
    "funny",
    "brief",
    "alert",
    "dry",
    "broken",
    "rural",
    "null",
    "healthy",
    "minor",
    "rare",
    "dynamic",
    "exclusive",
    "wonderful",
    "ahead",
    "standing",
    "slow",
    "empty",
    "evil",
    "aware",
    "accurate",
    "organic",
    "wet",
    "ancient",
    "learned",
    "crazy",
    "efficient",
    "warm",
    "tested",
    "supreme",
    "ultra",
    "broad",
    "illegal",
    "typical",
    "temporary",
    "unable",
    "spiritual",
    "numerous",
    "comfortable",
    "massive",
    "bright",
    "accessible",
    "narrow",
    "willing",
    "strange",
    "tight",
    "expensive",
    "marked",
    "fantastic",
    "tiny",
    "proud",
    "giant",
    "quiet",
    "capable",
    "dirty",
    "alive",
    "purple",
    "subsequent",
    "acceptable",
    "ordinary",
    "knowing",
    "cloudy",
    "tall",
    "telling",
    "lucky",
    "lovely",
    "wooden",
    "tough",
    "weak",
    "wise",
    "romantic",
    "sad",
    "hurt",
    "elite",
    "unusual",
    "animated",
    "understood",
    "vast",
    "odd",
    "pleasant",
    "cooperative",
    "juvenile",
    "protective",
    "afraid",
    "acoustic",
    "spectacular",
    "drunk",
    "optimal",
    "loving",
    "exotic",
    "damaged",
    "tan",
    "excited",
    "precious",
    "therapeutic",
    "tender",
    "absent",
    "imported",
    "fancy",
    "dramatic",
    "elderly",
    "alleged",
    "lying",
    "bizarre",
    "gorgeous",
    "nervous",
    "deeply",
    "racial",
    "wanting",
    "nasty",
    "ugly",
    "mere",
    "mighty",
    "encouraging",
    "robust",
    "fabulous",
    "oval",
    "periodic",
    "aboriginal",
    "productive",
    "chubby",
    "gentle",
    "silly",
    "worried",
    "boring",
    "miniature",
    "wicked",
    "lean",
    "abandoned",
    "entertaining",
    "peaceful",
    "talented",
    "alike",
    "horrible",
    "hungry",
    "aquatic",
    "magical",
    "lazy",
    "petite",
    "selective",
    "educated",
    "painful",
    "scary",
    "upset",
    "hollow",
    "magnificent",
    "mysterious",
    "threatening",
    "filthy",
    "finicky",
    "flagrant",
    "flashy",
    "flawless",
    "flippant",
    "flowery",
    "foamy",
    "foregoing",
    "forgetful",
    "fortunate",
    "frail",
    "fretful",
    "billowy",
    "abiding",
    "abject",
    "furtive",
    "futuristic",
    "gabby",
    "gainful",
    "gamy",
    "gaping",
    "garrulous",
    "gaudy",
    "boiling",
    "boorish",
    "giddy",
    "gigantic",
    "glamorous",
    "glib",
    "glorious",
    "glossy",
    "godly",
    "acrid",
    "goofy",
    "boundless",
    "graceful",
    "grandiose",
    "brash",
    "greedy",
    "brawny",
    "groovy",
    "grotesque",
    "grouchy",
    "gruesome",
    "grumpy",
    "guarded",
    "guiltless",
    "gullible",
    "gusty",
    "guttural",
    "habitual",
    "breezy",
    "hallowed",
    "halting",
    "handsome",
    "handsomely",
    "hapless",
    "ablaze",
    "harmonious",
    "heady",
    "hoc",
    "heartbreaking",
    "heavenly",
    "adamant",
    "hellish",
    "adaptable",
    "hesitant",
    "bumpy",
    "highfalutin",
    "hilarious",
    "burly",
    "holistic",
    "cagey",
    "honorable",
    "callous",
    "hospitable",
    "addicted",
    "hulking",
    "humdrum",
    "humorous",
    "capricious",
    "hurried",
    "ceaseless",
    "hypnotic",
    "hysterical",
    "icky",
    "idiotic",
    "ignorant",
    "changeable",
    "illustrious",
    "imaginary",
    "immense",
    "imminent",
    "impartial",
    "imperfect",
    "cheerful",
    "incandescent",
    "incompetent",
    "inconclusive",
    "industrious",
    "innate",
    "instinctive",
    "childlike",
    "invincible",
    "irate",
    "itchy",
    "jaded",
    "jagged",
    "jazzy",
    "jealous",
    "jittery",
    "jobless",
    "jolly",
    "joyous",
    "judicious",
    "jumbled",
    "jumpy",
    "chilly",
    "kaput",
    "chivalrous",
    "kindhearted",
    "knotty",
    "adhesive",
    "knowledgeable",
    "chunky",
    "labored",
    "lackadaisical",
    "lacking",
    "lamentable",
    "languid",
    "clammy",
    "classy",
    "laughable",
    "lavish",
    "cloistered",
    "adjoining",
    "clumsy",
    "coherent",
    "lethal",
    "adorable",
    "lewd",
    "colossal",
    "likeable",
    "literate",
    "combative",
    "lively",
    "zonked",
    "longing",
    "lopsided",
    "loutish",
    "abnormal",
    "cooing",
    "agonizing",
    "lowly",
    "aboard",
    "ludicrous",
    "lush",
    "luxuriant",
    "courageous",
    "lyrical",
    "macabre",
    "macho",
    "maddening",
    "madly",
    "magenta",
    "cowardly",
    "crabby",
    "majestic",
    "makeshift",
    "malicious",
    "mammoth",
    "maniacal",
    "craven",
    "alcoholic",
    "credible",
    "materialistic",
    "creepy",
    "measly",
    "meek",
    "melodic",
    "merciful",
    "crooked",
    "cuddly",
    "mindless",
    "cultured",
    "curly",
    "miscreant",
    "moaning",
    "curved",
    "moldy",
    "momentous",
    "muddled",
    "mundane",
    "murky",
    "mushy",
    "cynical",
    "naive",
    "nappy",
    "daffy",
    "aback",
    "nauseating",
    "nebulous",
    "needless",
    "needy",
    "neighborly",
    "abortive",
    "damaging",
    "damp",
    "nifty",
    "noiseless",
    "noisy",
    "nonchalant",
    "nondescript",
    "nonstop",
    "nostalgic",
    "nosy",
    "noxious",
    "dapper",
    "numberless",
    "dashing",
    "nutritious",
    "oafish",
    "obedient",
    "obeisant",
    "obscene",
    "obsequious",
    "observant",
    "obsolete",
    "obtainable",
    "oceanic",
    "dazzling",
    "offbeat",
    "deadpan",
    "omniscient",
    "onerous",
    "debonair",
    "decisive",
    "decorous",
    "abounding",
    "ossified",
    "abrasive",
    "overconfident",
    "overjoyed",
    "overrated",
    "overt",
    "overwrought",
    "defective",
    "painstaking",
    "panoramic",
    "parched",
    "parsimonious",
    "pastoral",
    "pathetic",
    "delightful",
    "penitent",
    "demonic",
    "deranged",
    "permissible",
    "perpetual",
    "deserted",
    "phobic",
    "picayune",
    "piquant",
    "placid",
    "plausible",
    "alluring",
    "plucky",
    "pointless",
    "aloof",
    "possessive",
    "devilish",
    "didactic",
    "diligent",
    "prickly",
    "direful",
    "profuse",
    "ambiguous",
    "disagreeable",
    "psychedelic",
    "psychotic",
    "puffy",
    "pumped",
    "puny",
    "discreet",
    "quack",
    "quaint",
    "quarrelsome",
    "questionable",
    "disillusioned",
    "quickest",
    "dispensable",
    "quixotic",
    "quizzical",
    "rabid",
    "divergent",
    "ragged"
  ],
  "verbs": [
    "frees",
    "helps",
    "gets",
    "clicks",
    "finds",
    "lists",
    "heals",
    "goes",
    "adds",
    "centers",
    "designs",
    "addresses",
    "longs",
    "checks",
    "files",
    "cares",
    "ends",
    "controls",
    "guides",
    "levels",
    "forms",
    "calls",
    "compares",
    "includes",
    "joins",
    "looks",
    "airs",
    "comments",
    "acts",
    "gives",
    "experiences",
    "easts",
    "clubs",
    "browses",
    "courts",
    "lights",
    "hands",
    "becomes",
    "keeps",
    "enters",
    "heads",
    "colors",
    "closes",
    "drives",
    "asks",
    "displaies",
    "lands",
    "directs",
    "centres",
    "covers",
    "feels",
    "chooses",
    "clears",
    "chats",
    "faces",
    "increases",
    "advertises",
    "copies",
    "forces",
    "baies",
    "builds",
    "exchanges",
    "continues",
    "applies",
    "believes",
    "crosses",
    "hopes",
    "lowers",
    "leaves",
    "bids",
    "appropriates",
    "follows",
    "flashes",
    "leads",
    "allows",
    "contracts",
    "buttons",
    "focuses",
    "falls",
    "ideas",
    "answers",
    "approaches",
    "deals",
    "holds",
    "cuts",
    "improves",
    "grounds",
    "commands",
    "expresses",
    "distances",
    "brings",
    "catalogs",
    "charges",
    "cools",
    "grades",
    "considers",
    "hits",
    "fishes",
    "eyes",
    "breaks",
    "dances",
    "enjoies",
    "aids",
    "blocks",
    "agrees",
    "hears",
    "fans",
    "flows",
    "frames",
    "begins",
    "cleans",
    "connects",
    "cups",
    "demands",
    "advances",
    "corrects",
    "jumps",
    "balls",
    "listens",
    "discusses",
    "accepts",
    "appears",
    "determines",
    "bobs",
    "fits",
    "edges",
    "balances",
    "labels",
    "counts",
    "claims",
    "heats",
    "bugs",
    "guarantees",
    "loads",
    "drops",
    "challenges",
    "avoids",
    "corners",
    "abuses",
    "defines",
    "identifies",
    "inches",
    "attacks",
    "counters",
    "fills",
    "drafts",
    "expects",
    "harries",
    "dreams",
    "casts",
    "carries",
    "alerts",
    "interviews",
    "fixes",
    "handles",
    "bears",
    "dries",
    "explores",
    "blows",
    "clips",
    "judges",
    "fails",
    "assists",
    "conducts",
    "finishes",
    "forecasts",
    "drinks",
    "eats",
    "colours",
    "aims",
    "guesses",
    "fears",
    "comforts",
    "appeals",
    "beats",
    "hides",
    "influences",
    "empties",
    "discovers",
    "inks",
    "attempts",
    "forgets",
    "explains",
    "establishes",
    "describes",
    "coaches",
    "expands",
    "indicates",
    "loses",
    "circles",
    "launches",
    "bonds",
    "debates",
    "hops",
    "delivers",
    "draws",
    "assumes",
    "confirms",
    "inventories",
    "enhances",
    "bounds",
    "contributes",
    "locks",
    "estimates",
    "encourages",
    "delaies",
    "loops",
    "guards",
    "decides",
    "consents",
    "attends",
    "catches",
    "doubts",
    "inserts",
    "bargains",
    "chips",
    "echoes",
    "deposits",
    "calculates",
    "castles",
    "humors",
    "captures",
    "bangs",
    "imagines",
    "commits",
    "consoles",
    "angles",
    "cracks",
    "blinds",
    "lounges",
    "lectures",
    "laies",
    "evaluates",
    "collects",
    "bets",
    "exhibits",
    "escapes",
    "glances",
    "crashes",
    "lifts",
    "extends",
    "dusts",
    "demonstrates",
    "kisses",
    "dodges",
    "counsels",
    "bosses",
    "ignores",
    "drums",
    "eases",
    "appreciates",
    "boosts",
    "fingers",
    "burns",
    "lies",
    "leafs",
    "combines",
    "introduces",
    "examines",
    "communicates",
    "kicks",
    "hurts",
    "complies",
    "alternates",
    "assesses",
    "jams",
    "arcs",
    "heralds",
    "invites",
    "favors",
    "beams",
    "disciplines",
    "consults",
    "informs",
    "cries",
    "announces",
    "crowds",
    "hooks",
    "declines",
    "crops",
    "disputes",
    "carols",
    "curves",
    "chases",
    "extracts",
    "afraids",
    "bunches",
    "grills",
    "differs",
    "fakes",
    "arches",
    "brushes",
    "investigates",
    "assaults",
    "gauges",
    "engages",
    "cheats",
    "laughs",
    "blends",
    "bows",
    "chucks",
    "excludes",
    "folds",
    "attaches",
    "approves",
    "harvests",
    "bends",
    "competes",
    "drags",
    "adjusts",
    "jokes",
    "celebrates",
    "foams",
    "floats",
    "admits",
    "analyzes",
    "bares",
    "coordinates",
    "knees",
    "collapses",
    "argues",
    "advises",
    "ducks",
    "dives",
    "drills",
    "blames",
    "assures",
    "grips",
    "disagrees",
    "interacts",
    "flips",
    "buzzes",
    "booms",
    "calms",
    "alters",
    "amends",
    "advocates",
    "arranges",
    "bats",
    "gathers",
    "grabs",
    "laces",
    "encounters",
    "bundles",
    "hammers",
    "defends",
    "digs",
    "denies",
    "cites",
    "assigns",
    "accommodates",
    "dumps",
    "fences",
    "binds",
    "bucks",
    "divides",
    "acknowledges",
    "cautions",
    "hacks",
    "dares",
    "leans",
    "drains",
    "excuses",
    "dashes",
    "laps",
    "concludes",
    "bites",
    "accents",
    "hints",
    "inquires",
    "dips",
    "emploies",
    "flexes",
    "gossips",
    "elects",
    "concentrates",
    "keens",
    "climbs",
    "flushes",
    "declares",
    "dims",
    "discloses",
    "freezes",
    "compromises",
    "aligns",
    "blesses",
    "justifies",
    "glows",
    "blinks",
    "forges",
    "imposes",
    "bolts",
    "favours",
    "knocks",
    "cradles",
    "bursts",
    "knits",
    "drones",
    "conts",
    "contemplates",
    "contends",
    "betraies",
    "contorts",
    "bickers",
    "contradicts",
    "anticipates",
    "apologises",
    "converses",
    "conveies",
    "convinces",
    "convulses",
    "cooes",
    "apologizes",
    "cooperates",
    "adores",
    "blanches",
    "blares",
    "blasphemes",
    "cossets",
    "coughs",
    "blats",
    "blathers",
    "bleats",
    "counteracts",
    "bleeds",
    "adorns",
    "covets",
    "cowers",
    "cozens",
    "appeases",
    "applauds",
    "crams",
    "cranes",
    "accentuates",
    "craves",
    "crawls",
    "creases",
    "creeps",
    "crimps",
    "cringes",
    "crinkles",
    "criticises",
    "criticizes",
    "critiques",
    "croaks",
    "crooks",
    "croons",
    "appraises",
    "blots",
    "crouches",
    "crows",
    "aborts",
    "crumbles",
    "crumples",
    "crunches",
    "crushes",
    "blubbers",
    "cuddles",
    "cues",
    "cuffs",
    "bludgeons",
    "curbs",
    "curls",
    "curses",
    "curtseies",
    "curtsies",
    "bluffs",
    "cusses",
    "blunders",
    "dabs",
    "dabbles",
    "dallies",
    "dampens",
    "blurts",
    "dandles",
    "dangles",
    "blushes",
    "darkens",
    "darts",
    "blusters",
    "dawdles",
    "daydreams",
    "deadpans",
    "boasts",
    "absconds",
    "boggles",
    "deciphers",
    "declaims",
    "bolsters",
    "accompanies",
    "decorates",
    "decrees",
    "decries",
    "dedicates",
    "deduces",
    "deems",
    "affirms",
    "defers",
    "defiles",
    "bonks",
    "deflates",
    "deflects",
    "defies",
    "booes",
    "deliberates",
    "delegates",
    "affixes",
    "delves",
    "afks",
    "bops",
    "demurs",
    "denounces"
  ],
  "nouns": [
    "can",
    "page",
    "time",
    "news",
    "use",
    "business",
    "view",
    "price",
    "back",
    "top",
    "list",
    "name",
    "year",
    "day",
    "health",
    "work",
    "music",
    "system",
    "number",
    "support",
    "school",
    "order",
    "book",
    "group",
    "need",
    "map",
    "way",
    "part",
    "store",
    "line",
    "education",
    "car",
    "design",
    "show",
    "sign",
    "house",
    "game",
    "power",
    "care",
    "place",
    "end",
    "north",
    "water",
    "history",
    "size",
    "art",
    "guide",
    "shop",
    "board",
    "change",
    "rate",
    "government",
    "children",
    "account",
    "level",
    "form",
    "love",
    "insurance",
    "class",
    "money",
    "low",
    "value",
    "man",
    "card",
    "food",
    "print",
    "process",
    "room",
    "point",
    "men",
    "look",
    "team",
    "box",
    "thread",
    "week",
    "note",
    "table",
    "action",
    "start",
    "air",
    "industry",
    "hot",
    "test",
    "friend",
    "cart",
    "play",
    "street",
    "things",
    "tax",
    "park",
    "side",
    "act",
    "memory",
    "story",
    "key",
    "body",
    "field",
    "paper",
    "club",
    "example",
    "girls",
    "road",
    "question",
    "night",
    "range",
    "light",
    "war",
    "event",
    "request",
    "star",
    "space",
    "committee",
    "hand",
    "sun",
    "meeting",
    "garden",
    "baby",
    "learning",
    "run",
    "net",
    "head",
    "color",
    "self",
    "friends",
    "trade",
    "cars",
    "able",
    "gold",
    "weather",
    "land",
    "window",
    "island",
    "record",
    "front",
    "statement",
    "sound",
    "word",
    "talk",
    "thing",
    "mark",
    "rock",
    "reading",
    "cover",
    "fact",
    "amount",
    "watch",
    "weight",
    "town",
    "heart",
    "knowledge",
    "error",
    "girl",
    "toys",
    "manager",
    "position",
    "sort",
    "step",
    "lake",
    "church",
    "fire",
    "holiday",
    "death",
    "writing",
    "loss",
    "face",
    "oil",
    "bit",
    "base",
    "thought",
    "shoes",
    "turn",
    "growth",
    "activity",
    "copy",
    "drug",
    "income",
    "force",
    "river",
    "stop",
    "dog",
    "exchange",
    "condition",
    "believe",
    "organization",
    "mind",
    "selection",
    "hope",
    "wish",
    "addition",
    "hour",
    "advice",
    "decision",
    "middle",
    "move",
    "cable",
    "division",
    "machine",
    "band",
    "lead",
    "airport",
    "channel",
    "letter",
    "summer",
    "degree",
    "button",
    "distribution",
    "cause",
    "song",
    "fall",
    "idea",
    "reason",
    "spring",
    "answer",
    "voice",
    "bed",
    "police",
    "hill",
    "glass",
    "station",
    "sea",
    "blood",
    "connection",
    "hall",
    "earth",
    "hospital",
    "ground",
    "ship",
    "disease",
    "hair",
    "distance",
    "tree",
    "wall",
    "operation",
    "boy",
    "wine",
    "horse",
    "flowers",
    "owner",
    "son",
    "rule",
    "mother",
    "authority",
    "feet",
    "teaching",
    "door",
    "opinion",
    "van",
    "vacation",
    "skin",
    "ring",
    "grade",
    "mountain",
    "floor",
    "match",
    "boys",
    "morning",
    "rest",
    "plant",
    "fish",
    "eye",
    "string",
    "sense",
    "stage",
    "winter",
    "debt",
    "wood",
    "apple",
    "steel",
    "songs",
    "hands",
    "father",
    "respect",
    "trip",
    "eyes",
    "farm",
    "peace",
    "coast",
    "fiction",
    "fan",
    "transport",
    "cat",
    "parent",
    "scale",
    "frame",
    "secretary",
    "detail",
    "pet",
    "cup",
    "basket",
    "square",
    "attention",
    "army",
    "nation",
    "sheet",
    "jump",
    "minister",
    "motion",
    "chance",
    "ball",
    "wind",
    "leather",
    "stone",
    "pain",
    "edge",
    "root",
    "ice",
    "balance",
    "waste",
    "minute",
    "chair",
    "bag",
    "letters",
    "shirt",
    "apparel",
    "foot",
    "mass",
    "crime",
    "religion",
    "driving",
    "patch",
    "heat",
    "flight",
    "fuel",
    "walk",
    "pocket",
    "rose",
    "argument",
    "competition",
    "stream",
    "hearing",
    "drop",
    "guitar",
    "branch",
    "birth",
    "quarter",
    "plants",
    "chain",
    "attack",
    "plastic",
    "snow",
    "camp",
    "bridge",
    "baseball",
    "approval",
    "profit",
    "brother",
    "boat",
    "direction",
    "brain",
    "cast",
    "flower",
    "flag",
    "queen",
    "truck",
    "behavior",
    "ray",
    "measure",
    "bear",
    "ocean",
    "train",
    "route",
    "blow",
    "battle",
    "wire",
    "judge",
    "cent",
    "fight",
    "roll",
    "bath",
    "lawyer",
    "birthday",
    "mom",
    "sleep",
    "bird",
    "scene",
    "writer",
    "drink",
    "seat",
    "rings",
    "mine",
    "ticket",
    "dogs",
    "moon",
    "fly",
    "fear",
    "daughter",
    "trees",
    "dress",
    "sky",
    "toy",
    "spot",
    "clock",
    "feeling",
    "rain",
    "bedroom",
    "hole",
    "pets",
    "dinner",
    "cream",
    "shape",
    "cap",
    "ink",
    "wheel",
    "salt",
    "bell",
    "attempt",
    "noise",
    "pin",
    "sister",
    "trouble",
    "coach",
    "cook",
    "hat",
    "bike",
    "plate",
    "arm",
    "wave",
    "trail",
    "border",
    "notebook",
    "bears",
    "mouth",
    "gun",
    "fruit",
    "discovery",
    "legs",
    "stick",
    "relation",
    "lock",
    "brothers",
    "tank",
    "dolls",
    "territory",
    "paint",
    "hate",
    "rice",
    "expansion",
    "milk",
    "lunch",
    "push",
    "muscle",
    "calculator",
    "visitor",
    "spy",
    "suit",
    "birds",
    "journey",
    "pull",
    "plot",
    "pump",
    "afternoon",
    "beds",
    "reaction",
    "humor",
    "plane",
    "seed",
    "desire",
    "meat",
    "bone",
    "gate",
    "leg",
    "neck",
    "wing",
    "taste",
    "rail",
    "hobbies",
    "alarm",
    "pleasure",
    "quiet",
    "cheese",
    "crown",
    "crack",
    "smoke",
    "cake",
    "pen",
    "shoe",
    "sand",
    "actor",
    "fifth",
    "pipe",
    "horses",
    "existence",
    "chairs",
    "cats",
    "boats",
    "lift",
    "dad",
    "yard",
    "dust",
    "ear",
    "shock",
    "roof",
    "kiss",
    "beast",
    "surprise",
    "lamp",
    "copper",
    "receipt",
    "ghost",
    "throat",
    "wealth",
    "brass",
    "toe",
    "harbor",
    "drum",
    "smile",
    "trucks",
    "burn",
    "bread",
    "leaf",
    "rod",
    "silk"
  ]
}
